{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "color": "#006838",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Navarr",
        "name": "Navarr",
        "description": "<div class=\"ic\"><div class=\"ic-inner quote\"><p>“Actions have consequences.”</p></div></div><div class=\"captioned-image captioned-image-left\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Corran_Summer_Crow-.jpeg\" class=\"image\"><img alt=\"Corran Summer Crow-.jpeg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/3/37/Corran_Summer_Crow-.jpeg/400px-Corran_Summer_Crow-.jpeg\" width=\"400\" height=\"400\" srcset=\"/mediawiki-public/images/thumb/3/37/Corran_Summer_Crow-.jpeg/600px-Corran_Summer_Crow-.jpeg 1.5x, /mediawiki-public/images/thumb/3/37/Corran_Summer_Crow-.jpeg/800px-Corran_Summer_Crow-.jpeg 2x\" /></a><div class=\"caption\"></div></div><p><br />From the great forests they call home, through the cold lands of Wintermark and Varushka, to the Marcher fens, the high mountains of Urizen and even the streets of the League - the Navarr are the great travellers and pioneers of the Empire. Direct and efficient, few know better than they how to use the lands of the Empire to survive - and to fight. Practical, adaptable and focused, they do what they need to do to succeed. Fierce in appearance and dress, they have made themselves the allies of everyone who stands with civilisation and the savage and relentless foes of any who oppose it.</p><p>The Navarr are the blood that runs through the Empire’s veins. Spirited, they throw themselves wholeheartedly into the job of serving the Empire. They carry news, messages and even people with them as they travel. For those who dwell in inhospitable places, the Navarr may be the only Imperial contact they have. Vigilant, they roam through the wild places of the Empire and keep a constant watch for the dangers that lurk there. They serve as the Empire's scouts - their work keeps the roads open and their warnings ensure the armies are ready to face the threat.</p><div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Binding.jpg\" class=\"image\"><img alt=\"Binding.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/6/6c/Binding.jpg/500px-Binding.jpg\" width=\"500\" height=\"281\" srcset=\"/mediawiki-public/images/6/6c/Binding.jpg 1.5x, /mediawiki-public/images/6/6c/Binding.jpg 2x\" /></a><div class=\"caption\"></div></div><p>The Navarr display their fierce heritage in battle. Warriors explode from ambush, slaughtering enemies with barbed spears. Navarr warlocks fuel magic with the primal power of blood. But in peace they are a generous people, noted for their festivities and celebrations to which all are welcome. Throughout the Empire travellers may stumble across Navarr settlements, the steadings, which offer welcome shelter and respite.</p><p>More than anyone else the Navarr know how fragile civilisation can be. Centuries ago their forebears dwelled in cities, but they were lost to war with the orcs and magic run amok. They carry the memory of that loss with them everywhere they travel, and though they still seek to reclaim the lands they lost, what drives them more is the need to ensure that it does not happen again. The Navarr know what happens to an Empire that believes itself invincible. They have lost one Empire - they are determined they will not lose another.</p><div class=\"ic\"><div class=\"ic-inner quote\"><p>“Navarri fight as Thorn.”</p></div></div>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [69.85, -47.1],
            [73.21, -44.36],
            [84.07, -44.32],
            [89.32, -39.99],
            [96.37, -36.1],
            [107.29, -35.8],
            [120.52, -43.95],
            [119.42, -51.52],
            [107.4, -56.5],
            [100.28, -55.28],
            [96.83, -50.86],
            [87.85, -50.22],
            [76.64, -50.9]
          ],
          [
            [-8.66, -5.27],
            [4.35, -7.36],
            [12.3, -6.08],
            [15.29, -7.8],
            [14.79, -14.26],
            [18.54, -15.73],
            [27, -26.53],
            [18.74, -28.32],
            [13.62, -33.87],
            [5.67, -34.33],
            [-4.22, -28.65],
            [-3.47, -18.65],
            [-9.45, -12.47]
          ],
          [
            [-24.27, 33.67],
            [-16.45, 35.87],
            [-1.76, 32.51],
            [-0.89, 24.21],
            [9.09, 20.97],
            [5.97, 15.63],
            [-6.44, 13.26],
            [-19.53, 13.97],
            [-29.53, 18.4],
            [-29.97, 21.49],
            [-24.68, 24.47],
            [-25.26, 31.16]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "color": "#be1e2d",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Dawn",
        "name": "Dawn",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Glory_of_Dawn.jpg\" class=\"image\"><img alt=\"Glory of Dawn.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/a/a4/Glory_of_Dawn.jpg/600px-Glory_of_Dawn.jpg\" width=\"600\" height=\"400\" srcset=\"/mediawiki-public/images/thumb/a/a4/Glory_of_Dawn.jpg/900px-Glory_of_Dawn.jpg 1.5x, /mediawiki-public/images/thumb/a/a4/Glory_of_Dawn.jpg/1200px-Glory_of_Dawn.jpg 2x\" /></a><div class=\"caption\">A great life leaves a legend.</div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“Great deeds are eternal.”</p></div></div><p>Few lands espouse the heroic ideal in quite the same way the Dawnish do. When people think of the Dawn they imagine her favoured sons and daughters, the nobility arrayed in armour, weapons drawn, eagerly seeking battle. Before them stand the troubadours, singing or reciting the epic lays of past heroes. Behind them, the war wizards, giving their strength to the battle.</p><p><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Knights-errant\" title=\"Knights-errant\" class=\"mw-redirect\">Knights-errant</a> travel the land, seeking an opportunity to prove themselves and achieve <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Glory\" title=\"Glory\">glory</a>. Their nobility give battle in the tourney to judge who is fit to rule. The people turn their eyes on the enemies of the Empire, seeking victory and renown.</p><p>Her proud boasts are not hollow. Alone amongst the nations of the Empire, the Dawn has never given up land to the barbarians. But the aspiration to achieve great things is not just found on the battlefield. Every Dawnish feels that same urge; this is a nation that eats and drinks glory.</p><p>Enemies deride the nation for its stifling and outmoded system, where might makes right and the needs of ordinary people take second place to the quest for glory. And yet, they have forgotten the truth at its core - that great deeds are eternal.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [23.03, 4.28],
            [33.55, 1.67],
            [34.83, 8.78],
            [40.1, 14.31],
            [73.63, 25.3],
            [77.81, 19.52],
            [75.01, 13.52],
            [88.11, 6.84],
            [91.49, 0.48],
            [81.47, -0.9],
            [78.93, -7.34],
            [76.07, -9.77],
            [73.17, -11.67],
            [67.21, -7.32],
            [45.24, -13.54],
            [42.85, -21.39],
            [42.76, -29.67],
            [27, -26.53],
            [18.54, -15.73],
            [14.79, -14.26],
            [15.29, -7.8],
            [23.14, -1.71]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Wintermark",
        "color": "#00adee",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Wintermark",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Wintermark-Hall.jpg\" class=\"image\"><img alt=\"Wintermark-Hall.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/9/9b/Wintermark-Hall.jpg/450px-Wintermark-Hall.jpg\" width=\"450\" height=\"283\" srcset=\"/mediawiki-public/images/thumb/9/9b/Wintermark-Hall.jpg/675px-Wintermark-Hall.jpg 1.5x, /mediawiki-public/images/thumb/9/9b/Wintermark-Hall.jpg/900px-Wintermark-Hall.jpg 2x\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“The storm can never break us.”</p></div></div><p>Here is Wintermark, where the frozen wind howls down from the eternal storm of Sydanjaa to face men and women stood shoulder to shoulder, holding steadfast against the cold. Revelling in battle, the indomitable Winterfolk stare down every threat with their heads unbowed, for they know that death is only the long sleep before the dawn. Always courageous, they commit themselves to every challenge, matching wits and weapons against worthy foes, forging victory from adversity on the anvil of the north.</p><p>The Winterfolk are three great peoples - the wise <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Kallavesi\" title=\"Kallavesi\">Kallavesi</a>, the bold <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Steinr\" title=\"Steinr\">Steinr</a> and the clever <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Suaq\" title=\"Suaq\">Suaq</a> - wrought into a single mighty nation. Their banner flies the three rings joined together - three peoples bound with one breath, three voices raised together against the storm. Strength, wisdom, cunning, entwined together to form an unbreakable cord.</p><p>Wise Shamans untangle the skeins to peer into the future. The Thanes appoint banner bearers to lead the warriors to battle. The Grimnirs, forbidden from battle by sacred oath, minister to the wounded. All the while, the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Wintermark_Religious_Beliefs\" title=\"Wintermark Religious Beliefs\" class=\"mw-redirect\">stormcrows</a> watch, keeping the people's <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Courage\" title=\"Courage\">Courage</a> in place and ensuring that no oath goes unheard or unkept. At the end, the scops gather up the dead, raising them up in song and poem, so that their deeds will echo through the halls of the dead.</p><p>This can be a harsh land, but it does not breed harsh people. They hone their minds with riddles and mysteries and their souls sing with poetry. They craft beauty for the dreadful arts of war, weaving <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Runes\" title=\"Runes\">runes</a> into every axe, shield and helmet. Their wise traditions of weregild and moot laid the foundations of the Empire's law and governance. They are the beating heart of the Empire, and they know that if only the other nations followed their example, the Empire would rule the world.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [-25.64, 55.1],
            [-25.71, 50.87],
            [-25.92, 49.15],
            [-36.02, 38.14],
            [-30.07, 36.11],
            [-31.08, 33.2],
            [-25.26, 31.16],
            [-24.68, 24.47],
            [-29.97, 21.49],
            [-29.53, 18.4],
            [-19.53, 13.97],
            [-6.44, 13.26],
            [-5.68, 7.82],
            [-8.66, -5.27],
            [-39.42, -7.67],
            [-42.63, -10.06],
            [-45.53, -11.82],
            [-47.24, -14.43],
            [-68.51, -15.37],
            [-76.86, -7.89],
            [-76.86, -7.89],
            [-80.64, -0.66],
            [-92.48, 10.14],
            [-101.78, 18.04],
            [-99.78, 38.48],
            [-93.3, 51.37],
            [-69.04, 57.11]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "The Brass Coast",
        "color": "#f6921e",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/The_Brass_Coast",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Brass-Coast-Family.jpg\" class=\"image\"><img alt=\"Brass-Coast-Family.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/e/e8/Brass-Coast-Family.jpg/450px-Brass-Coast-Family.jpg\" width=\"450\" height=\"323\" srcset=\"/mediawiki-public/images/thumb/e/e8/Brass-Coast-Family.jpg/675px-Brass-Coast-Family.jpg 1.5x, /mediawiki-public/images/thumb/e/e8/Brass-Coast-Family.jpg/900px-Brass-Coast-Family.jpg 2x\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“Life is short — let it never be dull!”</p></div></div><p>The Freeborn of the Brass Coast are travellers, traders, lovers and poets. They are exuberant and flamboyant; when they laugh their humour is infectious and without spite, when they love they do so with a passion that is without guile and when they’re angry, their wrath is like a summer storm – terrible to behold but swift in passing. To be Freeborn is to be driven by a hunger for life, to see the world, to taste every delicacy, sample every wine and tell every tale. Success is measured in wealth, family and influence, not out of greed, but for the joy success brings.</p><p>Founded by exiles from ancient <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Highguard\" title=\"Highguard\">Highguard</a>, the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Family\" title=\"Family\">families</a> of the Brass Coast organise themselves into three <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Tribe\" title=\"Tribe\">tribes</a>, each inspired by the example of one of the Founders of their nation. They prize individual freedom and responsibility and although they are capable of serving a cause, they have little respect for authority. Pompous or self-important individuals, especially those who think that titles and positions have made them important, are ridiculed on the Coast. Respect is earned, it cannot be bought or appointed.</p><p>While others see them as outspoken and brazen, their <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Honesty\" title=\"Honesty\">honesty</a> is without arrogance, for to aggrandise the self is vulgar, while to praise the deeds of another is an art. Their tales are bawdy enough for a common tavern and grand enough for a lordly court alike and can fill a room with laughter, tears or gasps of horror.</p><p>Their wagons and ships cross the world bringing exotic goods that command the finest prices. They are particularly renowned for their <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Corsair\" title=\"Corsair\">corsairs</a>, who operate out of the Bay of Catazar. These daring privateers risk everything ensuring that the Empire's enemies are unable to threaten her shores and earning a fortune in gold in the process. It is a dangerous life but one that perfectly suits the Freeborn passion for high adventure.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [-29.44, -45.03],
            [-27.69, -48.34],
            [-23.23, -50.29],
            [-14.85, -53.79],
            [-6.61, -56.07],
            [6.86, -67.07],
            [-15.03, -71.73],
            [-22.26, -78.37],
            [-55.31, -78.18],
            [-77.48, -75.23],
            [-101.91, -75.67],
            [-110.41, -72.95],
            [-102.04, -67.64],
            [-92.31, -58.3],
            [-91.25, -52.11],
            [-79.32, -45.75],
            [-62.58, -44.87],
            [-58.8, -44.86],
            [-46.65, -45.27],
            [-40.3, -44.53]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "color": "#90278e",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Urizen",
        "name": "Urizen",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:UrizenSpire.jpeg\" class=\"image\" title=\"Mountain top home\"><img alt=\"Mountain top home\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/a/ac/UrizenSpire.jpeg/300px-UrizenSpire.jpeg\" width=\"300\" height=\"451\" srcset=\"/mediawiki-public/images/thumb/a/ac/UrizenSpire.jpeg/450px-UrizenSpire.jpeg 1.5x, /mediawiki-public/images/a/ac/UrizenSpire.jpeg 2x\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>\"Where there is darkness, we will make light.\"</p></div></div><p>Urizen is a nation of magic forged from boundless ambition, of decisive action guided by reason. It is a realm of wonders; of majestic spires and citadels that reach toward the azure sky; of glittering lightstones that send messages arrowing across the mountain valleys in the blink of an eye; and of artificial labourers powered by magic that toil tirelessly in the fields to support the magicians and scholars of this mighty nation.</p><p>The mountains of Urizen rest on three pillars, magic, reason, and ambition.</p><p>The first pillar is magic – they see magical prowess as the highest achievement, and there are few places in the world where magicians are as influential as they are in Urizen. Magical prowess is not an end in itself, but rather a means to an end, a way to change the world. It is a tool forged through study, honed by reason, and wielded with absolute certainty. The Urizen see themselves as the only people in the world wise enough to understand the consequences of using magical power to achieve their goals. </p><p>The second pillar is reason – only those who understand the world are fit to change it. The Urizen devote themselves to study and learning, striving to perfect their understanding of the world and their place in it. Nowhere else in the world is education seen as a necessity the way it is in Urizen, a consequence of the natural drive to perfect the self. The superior understanding of the Urizen has allowed them to intervene at key moments in the past to move the Empire onto a better path. The risk is that without the light of knowledge the great experiment can only end in darkness and failure.</p><p>The third pillar is ambition – the Urizen are utopian, wanting nothing less than the perfection of all humanity. They seek to achieve excellence in the things they do, the better to perfect the world around them. There is nothing that cannot be made better by someone with the vision and will to do so. These lofty aspirations drive them to carve mountains into cities, to educate the ignorant, and to shape the fate of nations.</p><p>In Urizen the most important lesson is this – that a single individual can change the world if they have sufficient will to do so.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [31.71, -70.49],
            [35.75, -65.86],
            [42.74, -63.91],
            [46.3, -63.69],
            [51.09, -62.36],
            [61.11, -60.99],
            [62.31, -59.33],
            [62.97, -57.95],
            [64.03, -55.42],
            [62.27, -51.21],
            [63.41, -49.58],
            [63.28, -46.83],
            [69.85, -47.1],
            [76.64, -50.9],
            [87.85, -50.22],
            [96.83, -50.86],
            [100.28, -55.28],
            [107.4, -56.5],
            [113.05, -61.03],
            [106.68, -66.68],
            [110.06, -73.53],
            [87.96, -75.8],
            [71.28, -75.16]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "color": "#cccccc",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Highguard",
        "name": "Highguard",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:MG6746.jpg\" class=\"image\"><img alt=\"MG6746.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/f/f9/MG6746.jpg\" width=\"600\" height=\"338\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“The empire is our destiny.”</p></div></div><p>The Highborn are a people supremely confident of their own place in history.  They revere the highest ideals, to epitomize <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/The_Way\" title=\"The Way\">Imperial Virtues</a>, to reflect the noble obligations of leadership and thereby to embody the very spirit of the Empire. They created <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/The_Synod\" title=\"The Synod\" class=\"mw-redirect\">the Synod</a> so that they might stand vigil over the collective soul of the Empire. Their manifest destiny is to drive the barbarians from the land and unite all humankind; they will accept nothing less.</p><p>The children of Highguard are a blazing beacon of righteousness in a dark and grimy world that too often chooses to take the easy way, to reach a compromise with vice. They stand against the tide of wickedness and say \"No. This is not acceptable. We can be better.\" Regiments of disciplined soldiers march to battle, shoulder to shoulder, determined to take the fight to the enemies of civilisation. Their first thoughts and their last are for their beloved Empire, and they know that even if they are struck down a life of virtue will see them reborn once more, given another chance to bring humankind to its shining destiny.</p><p>The <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Chapters\" title=\"Chapters\" class=\"mw-redirect\">chapters</a>, the great stone settlements in which most Highborn dwell, are scattered across the plains that lie between Urizen and the Bay of Catazar. Many are built on ancient battle sites, scenes of triumph in the historic wars that wrested control of the land from the barbarians. All are heavily fortified, with granite quarried from the southern mountains, for the Highborn will brook no expense to protect what is theirs. “Wood burns, stone endures” is an old Highborn aphorism that says much about their perspective.</p><p>Although the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/First_Empress\" title=\"First Empress\">First Empress</a> put aside her nationality when she united the Empire, the Highborn consider their nation the proud parent of the Empire, and themselves to be its founders, tutors and guardians. They protect the Empire with their armies, guide its hand in <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/The_Senate\" title=\"The Senate\" class=\"mw-redirect\">the Senate</a> and guard its soul in the Synod; perhaps most important of all, they keep the Imperial Histories to record and tell of the deeds that make the Empire great.</p><div class=\"ic\"><div class=\"ic-inner quote\"><p>“This is Highguard, the birthplace of the Empire. Our people, the Highborn, are the Empire’s proud parents, devoted lovers, stalwart protectors and wise guides. We are the people of virtue, who enumerated the Virtues, and unlocked the Labyrinth of Ages. We are destined to be the conquerors of death, slayers of gods and false prophets, and the greatest hope of all humanity.”</p></div></div>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [5.67, -34.33],
            [13.62, -33.87],
            [18.74, -28.32],
            [27, -26.53],
            [42.76, -29.67],
            [48.65, -35.98],
            [51.31, -32.29],
            [58.07, -29.36],
            [65.57, -30.6],
            [72.91, -26.61],
            [89.32, -39.99],
            [84.07, -44.32],
            [73.21, -44.36],
            [69.85, -47.1],
            [63.28, -46.83],
            [63.41, -49.58],
            [62.27, -51.21],
            [64.03, -55.42],
            [62.97, -57.95],
            [62.31, -59.33],
            [61.11, -60.99],
            [51.09, -62.36],
            [46.3, -63.69],
            [42.74, -63.91],
            [35.75, -65.86],
            [13.25, -56.38],
            [16.72, -49.27],
            [1.78, -40.51]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "The League",
        "color": "#ffff00",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/The_League",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:GBarossa.jpeg\" class=\"image\"><img alt=\"GBarossa.jpeg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/b/bb/GBarossa.jpeg/450px-GBarossa.jpeg\" width=\"450\" height=\"300\" srcset=\"/mediawiki-public/images/thumb/b/bb/GBarossa.jpeg/675px-GBarossa.jpeg 1.5x, /mediawiki-public/images/thumb/b/bb/GBarossa.jpeg/900px-GBarossa.jpeg 2x\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>\"Nothing great without cost.\"</p></div></div><p>The people of The League are city-folk through and through. Competition is fierce - you might fall behind not because you have stumbled but simply because someone else is faster. Nobody is given a free ride in The League; they earn their fine lifestyles through hard work and hard dealing. You must seize every opportunity quickly if you wish to rise to become a Merchant Prince.</p><p>This is The League. The rivers that run down to the Bay of Catazar are the veins of the Empire, carrying the lifeblood of trade. The four great cities are its beating heart, sending tides of wealth back and forth across the nations. In the South are Sarvos - elegant and sophisticated, cultured and refined - and Tassato - diplomatic, Machiavellian, persuasive and articulate. In the North are Temeschwar - ruthless, relentless, cold and hard - and Holberg - pragmatic, ingenious, innovative and enlightened. Together as The League they are stronger than their parts - four strands inexorably woven to produce an unbreakable bond. They are a driven people, tolerating neither sloth nor lawlessness, and from the wealthiest moneylender to the loudest street bravo, they are quick-witted and alert to opportunity and danger.</p><p>It is said that the cities of The League never sleep. By day, the powerful guilds clash over business interests and The League's mercenary Free Companies seek to find work on the Empire's borders. By night, the street balladeers perform on every corner, and rival theatre-houses fight duels where the wordplay matters more than the swordplay. The long con is as much an art form here as the politics of high office; in the coffee-houses that never close, the cant covers both.</p><p>The League is much more than ruthless business and cut-throat competition; it is the centre of civilisation in the Empire. It produces and displays great works of art while rich patrons support the theatres. There is a university in each of the four cities and they champion scholastic learning and imaginative problem solving. They institutionalize charity - the Church of the Little Mother feeds and shelters the orphans of the Empire and finds them work - because they know that everyone is a citizen of the Empire, and that today's destitute orphans might rise to become the Merchant Princes of tomorrow.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [16.72, -49.27],
            [1.78, -40.51],
            [5.67, -34.33],
            [-4.22, -28.65],
            [-13.84, -27.84],
            [-16.66, -34.74],
            [-22.98, -36.32],
            [-23.91, -41.61],
            [-29.44, -45.03],
            [-27.69, -48.34],
            [-14.85, -53.79],
            [-6.61, -56.07],
            [13.25, -56.38]
          ],
          [
            [15.29, -7.8],
            [23.14, -1.71],
            [23.03, 4.28],
            [18.19, 11.22],
            [11.73, 6.53],
            [-5.68, 7.82],
            [-8.66, -5.27],
            [4.35, -7.36],
            [12.3, -6.08]
          ],
          [
            [83.12, -12.04],
            [92.66, -10.81],
            [105.07, -5.11],
            [102.68, 2.31],
            [100.92, 7.17],
            [96.04, 9.32],
            [92.92, 10.7],
            [92.92, 10.7],
            [87.98, 11.29],
            [88.11, 6.84],
            [91.49, 0.48],
            [81.47, -0.9],
            [78.93, -7.34]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "color": "#a87c4f",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Varushka",
        "name": "Varushka",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:CM-140525-7600.jpg\" class=\"image\"><img alt=\"CM-140525-7600.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/4/4e/CM-140525-7600.jpg/400px-CM-140525-7600.jpg\" width=\"400\" height=\"600\" srcset=\"/mediawiki-public/images/4/4e/CM-140525-7600.jpg 1.5x, /mediawiki-public/images/4/4e/CM-140525-7600.jpg 2x\" /></a><div class=\"caption\"></div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“Bar your door, and do not open it before sunrise.”</p></div></div><p>Varushka is a land of dark magics and dark tales. <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Varushkan_Monsters\" title=\"Varushkan Monsters\" class=\"mw-redirect\">Monsters</a> lurk in the sunless spaces of the forests that lie across the broken hills like a blanket woven from shadows. Those who keep to the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Varushkan_Roads\" title=\"Varushkan Roads\" class=\"mw-redirect\">roads</a> and keep to the rules can travel safely. Those who choose their own path find that the rulers of Varushka do not tolerate a challenge to their authority.Power comes in many forms in Varushka, sometimes brutal and uncompromising, sometimes subtle and unnoticed. Boyars guard their dominions; their Schlacta, their iron fist, enforce their will. Wise ones instruct their people, keep them safe by ensuring they know how to follow the rules. Itinerant wizards, the Volhov, keep dangerous company and make everyone’s business their own.</p><p>The people of Varushka make hard decisions and compromises to prosper in this difficult land. Their toil has seen them grow rich from the wealth to be had here, and their caution has seen them grow wise to the dangers that lie in wait. Dour by day, they celebrate by night - but only the foolish unbar their doors before dawn.</p><p>They are the iron in the Empire’s laws; unyielding, uncompromising, they do what must be done to keep the Empire strong. They are the Empire’s bones, who endure all and still prosper.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [33.55, 1.67],
            [23.03, 4.28],
            [18.19, 11.22],
            [19.31, 33.43],
            [2.47, 48.14],
            [8.61, 50.35],
            [23.91, 50.35],
            [41.37, 48.63],
            [45.02, 46.75],
            [55.28, 50.93],
            [63.24, 51.89],
            [77.94, 51.41],
            [85.87, 48.08],
            [89.06, 43.99],
            [99.76, 40.65],
            [111.82, 44.32],
            [121.6, 45.04],
            [127.09, 35.68],
            [135.44, 30.41],
            [130.61, -4.21],
            [130.61, -6.69],
            [124.15, -10.29],
            [120.06, -11.44],
            [115.97, -10.16],
            [112.85, -10.06],
            [109.58, -8.84],
            [106.48, -5.77],
            [104.35, -2.88],
            [102.68, 2.31],
            [100.92, 7.17],
            [92.92, 10.7],
            [89.98, 12.45],
            [87.5, 12.79],
            [86.73, 15.35],
            [87.14, 17.14],
            [88.51, 18.5],
            [88.7, 19.66],
            [77.81, 19.52],
            [73.63, 25.3],
            [40.1, 14.31],
            [34.83, 8.78]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "The Marches",
        "color": "#228B22",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/The_Marches",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Marchers_prepare.jpg\" class=\"image\"><img alt=\"Marchers prepare.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/9/9a/Marchers_prepare.jpg/450px-Marchers_prepare.jpg\" width=\"450\" height=\"300\" srcset=\"/mediawiki-public/images/thumb/9/9a/Marchers_prepare.jpg/675px-Marchers_prepare.jpg 1.5x, /mediawiki-public/images/thumb/9/9a/Marchers_prepare.jpg/900px-Marchers_prepare.jpg 2x\" /></a><div class=\"caption\">The Marchers prepare for battle, Spring Equinox, 379YE</div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“Pride in small things, loyalty to great ones”</p></div></div><p>For centuries, the Marcher Households have followed the beat of the Empire's drums. Aided by the Landskeepers' magic and inspired by the faithful of the monasteries, the Marcher armies have been built from the strength of the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Yeomen_of_the_Marches\" title=\"Yeomen of the Marches\" class=\"mw-redirect\">yeomen's</a> arms, the courage of their hearts, and the knowledge that they fight for the green fields of home. Stubborn as stone, they give ground grudgingly, and even if they are forced to retreat they are not defeated: they will return.</p><p>The Marches are the guts of the Empire. They may not be pretty, but they are vital. They fought a war of independence long ago and they will die, one and all, before they give up their freedoms. None stands above another but that their neighbours put them there. Everything they have they have taken with blood and sweat, every season, their prosperity dragged from the soft earth with every harvest. Nature is their servant, bound and shackled with looming menhirs and iron ploughshares, a hound tamed and set to lie before their doors.</p><p>They understand sacrifice - not the easy sacrifice of blood for the harvest, but the hard sacrifice of lives spent day after day working for the future.</p><p>The Marches is the sleeping giant of Empire. Enemy boots churn up the rich soil, as the dog days of summer give way to the cold dawn of autumn – and to war.</p><div class=\"ic\"><div class=\"ic-inner quote\"><p>Hearth and home, loyalty and land. Rivalry, pride and a nation of traditions. Sentinel hills, silent marshes, and standing stones that mark their dominance over the fields. Generation to generation tilling the good, dark earth as their forebears did, and reaping the harvests that feed all the Empire.</p><small>Hered the Wakened, Memories of Home</small></div></div>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [-104.15, -1.1],
            [-80.64, -0.66],
            [-76.86, -7.89],
            [-68.51, -15.37],
            [-47.24, -14.43],
            [-45.53, -11.82],
            [-42.63, -10.06],
            [-39.42, -7.67],
            [-8.66, -5.27],
            [-9.45, -12.47],
            [-3.47, -18.65],
            [-4.22, -28.65],
            [-13.84, -27.84],
            [-16.66, -34.74],
            [-22.98, -36.32],
            [-23.91, -41.61],
            [-29.44, -45.03],
            [-40.3, -44.53],
            [-45.92, -40.21],
            [-54.49, -39.44],
            [-62.97, -34.99],
            [-87.36, -28.42],
            [-101.56, -19.15]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Imperial Orcs",
        "color": "#1ba3bb",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Imperial_Orcs",
        "description": "<div class=\"captioned-image captioned-image-right\"><a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/File:Twelve_Breaths.jpg\" class=\"image\"><img alt=\"Twelve Breaths.jpg\" src=\"https://www.profounddecisions.co.uk/mediawiki-public/images/thumb/9/91/Twelve_Breaths.jpg/650px-Twelve_Breaths.jpg\" width=\"650\" height=\"354\" srcset=\"/mediawiki-public/images/thumb/9/91/Twelve_Breaths.jpg/975px-Twelve_Breaths.jpg 1.5x, /mediawiki-public/images/thumb/9/91/Twelve_Breaths.jpg/1300px-Twelve_Breaths.jpg 2x\" /></a><div class=\"caption\">A spirit woven from loyalty, battle, and the voices of the ancestors.</div></div><div class=\"ic\"><div class=\"ic-inner quote\"><p>“One life - make it count”</p></div></div><p>The Empire is an empire of humanity, but the Imperial Orcs are not human and never will be. Orcs are creatures of two worlds, guided by the whisper of those who have gone before in their souls, driven by a lust for battle that burns in their blood. While the barbarian orcs embrace these urges, the Imperial Orcs strive to temper their primal instincts with military discipline. So many choose the life of the professional soldier serving in the Imperial armies that Imperial Orc culture has a profoundly martial nature.</p><p>Yet two generations ago the Imperial Orcs were slaves. First they won their freedom by strength and indomitable will, forcing the Empire to recognise the injustice it perpetrated against them. Reluctantly the Empire gave them freedom - but nothing more. They were recognized as the tenth nation of the Empire, but they had no land to call their own. In the decades that followed they spent blood and tears fighting the Empire wars, always pursuing the promise of a home where they might put down roots. This long march to war ended recently when they were granted the territory of <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Skarsind\" title=\"Skarsind\">Skarsind</a>. Now the Orcs have face an entirely new challenge - to build a nation worthy of their ancestors, worthy of their descendants.</p><p>Like battle and the voices of the ancestors, loyalty is part of the orc soul. The barbarian orcs feel a powerful instinctive loyalty towards their nation; they need to feel as if they are part of something larger than themselves. When they lacked a land of their own, the Imperial Orcs strove to make the Empire their nation. Now they have <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Skarsind\" title=\"Skarsind\">their own land</a>, some are openly questioning what must come next. Should they strive to make Skarsind the greatest territory in the Empire or seek out new territories to conquer? Their efforts have won them recognition and a place in the great councils of the Empire, but they remain the smallest nation. They will need more before they can stand among the other nations of the Empire as equals.</p><p>Orcs know they have only one life to live; they strive to burn brightly and leave a better world for their children to inherit.</p>"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [-5.68, 7.82],
            [-6.44, 13.26],
            [5.97, 15.63],
            [9.09, 20.97],
            [-0.89, 24.21],
            [-1.76, 32.51],
            [-16.45, 35.87],
            [-24.27, 33.67],
            [-25.26, 31.16],
            [-31.08, 33.2],
            [-30.07, 36.11],
            [-36.02, 38.14],
            [-25.92, 49.15],
            [-25.71, 50.87],
            [2.47, 48.14],
            [19.31, 33.43],
            [18.19, 11.22],
            [11.73, 6.53]
          ]
        ]
      }
    }
  ]
}
