{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "Anvil",
        "nation": "The Empire",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Anvil",
        "description": "<p>Anvil is a small settlement in north-eastern <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Casinea\" title=\"Casinea\">Casinea</a>, not far from the grim shadow of the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Fortification\" title=\"Fortification\">fortification</a> known as the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Casinea#Silent_Sentinel\" title=\"Casinea\">Silent Sentinel</a> that watches the borders of <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Vallorn\" title=\"Vallorn\">vallorn</a>-haunted <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Broc%C3%A9liande\" title=\"Brocéliande\">Brocéliande</a>. While the place itself is ordinary, four times each year it hosts the quarterly summits that chart the course the Empire travels through history. In the fields near the town, each of the ten nations of the Empire gather to establish national camps with the assistance of the civil service.</p><p>Everyone camps by nation at each summit - it is a matter of some pride for most nations to make the camp as welcoming as possible. In addition to sleeping and hosting tents, the nation camps contain any number of businesses, trading posts, and areas that reflect the unique nature of their nation such as the theatre in <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/The_League\" title=\"The League\">the League</a> camp or the Glory square that forms the heart of the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Dawn\" title=\"Dawn\">Dawnish</a> camp.</p><p>Between the nation camps stand a cluster of buildings and tents that, while humble in appearance, amount to the heart of the Empire. Camping here is carefully controlled by the civil service as the small amount of space between the historic buildings - the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Anvil#The_Senate\">Senate chamber</a> and <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Anvil#The_Forge\">the Forge</a> - is mostly reserved for the institutions that govern the Empire.</p><p>Although there is no formal or geographical distinction, the business of Anvil is most easily split into three primary areas - political, cultural, and magical.</p>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [40.23, -29.61]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Rushring",
        "nation": "The Marches",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Bregasland#Rushring",
        "description-id": "Rushring",
        "hlevel": 3,
        "description": "<p>A partially submerged stone circle, the notorious site of a number of ritual killings in 365YE. It stands at the centre of one of the so-called <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Bregasland#Rushring#Grey_Fens\">dead meres</a> of the Grey Fens, and both local Marchers and Feni alike give it a wide berth. Local legend claims that there are thirteen stones in the Rushring, but accounts differ wildly, in some cases claiming there are as many as thirty-nine. There are likewise many stories about what the circle represents. Some claim it is a band of Jotun orcs turned to stone by a canny landskeeper, while others claim the stones mark the site of some terrible crime or ancient magical accident, perhaps that associated with the formation of the dead meres themselves.</p><div class=\"box\"><div class=\"box-inner\"><b>Rum beasts</b><br /><p>The Marches are not <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Varushka\" title=\"Varushka\">Varushka</a>, but that is not to say that it is a nation devoid of magical threats. Many Marcher sailors and fisherfolk are familiar with the <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Varushkan_Monster#Rusalka\" title=\"Varushkan Monster\">dangerous shapeshifters</a> that can be found in the Gullet, for example. Ghosts and hauntings are uncommon, but known across the Marches. Strange creatures of the realms may be found anywhere there are <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Regio\" title=\"Regio\">regio</a>. </p><p>Nowhere else in the Marches, however, are there quite so many stories of odd beasts and dangerous spirits as Bregasland. How real these creatures are is hard to say for certain. Western Bregas swear that the fens are home to eerie nocturnal ebon hounds that spell disaster for anyone who looks at them too closely. Wherever there is deep water, hungry bogs, or shifting paths there are stories of floating lights that lead travelers astray which are said to be the hateful spectres of men and women who drowned alone in the swamps.There are said to be certain trees that hate humans, and kill lone travellers with magical lures and strangling roots. Some of the people allegedly falling prey to these threats are likely the victims of Feni, or bandits, or their own poor luck traversing trackless marsh. Yet there are dangerous mundane creatures as well - the most common natural threat to Bregas are the giant marshspiders whose natural ability to camouflage themselves against the mud and the rushes and lethal venom makes them an uncommon, but potentially fatal, threat to the unwise. </p>Marcher characters from the fen are encouraged to come up with local folk tales of dangerous monsters from the deep fens, with an eye toward eerie, misunderstood threats appropriate to folklore rather than more traditional tabletop roleplaying monsters.</div></div>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-87.76, -21.25]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "The ruins of Overton",
        "nation": "The Marches",
        "url": "https://www.profounddecisions.co.uk/empire-wiki/Mournwold#The_ruins_of_Overton",
        "description-id": "The_ruins_of_Overton",
        "hlevel": 3,
        "description": "<p>Once a sheep-farming town and market set on a hill, Overton was ruined early on in the great Battle for the Greensward. The majority of the defenders were killed refusing to leave their posts. Pilgrims visit the ruins of Overton to lay tokens at the graves of the fallen. North of the ruins, the Jotun raised a massive grass-covered burial mound, beneath which lie both the bodies of countless Imperial soldiers and the Jotun who fell fighting them. Apple trees grow at the crest - it is not clear whether the orcs planted them in deference to Marcher burial customs, or whether they are the work of the surviving monks of Greensward Abbey. When the Empire liberated Greensward shortly before the Autumn Equinox 381YE there was some talk of disinterring the mound, but the Marcher soldiers were adamant they be left to rest undisturbed - the soil may have been soured, but it is still the soil they died fighting for, whether they were Marchers or not.</p><p>Not far from the ruins stands <a target=\"_blank\"href=\"https://www.profounddecisions.co.uk/empire-wiki/Friar_of_Honour%27s_Rest#Honour.27s_Rest\" title=\"Friar of Honour's Rest\">Honour's Rest</a>, a small shrine and orchard tended by friars who watch over the ruins and the barrow mounds.<span id=\"Orchard.27s_Watch\"></span></p>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-27.59, -39.93]
      }
    }
  ]
}
